[{"id":1,"usuario":{"id":472,"nombre":"Maria Galindo","usuario":"profile.php?id=100008591051800","publicacion":0,"megusta":187040,"suma":0,"sector":12,"tipo":"Bolivia","grupo":"Bolivia","categoria":"no","rastrear":"medio"},"identificador":"14722899484813681192","texto":"Adriana Gonzales, Rita Segato , Silvia Rivera Cusicanqui, María Galindo planificando el debate de esta noche. Felices de un encuentro insólito en la frontera entre sueños y realidades. Tilcara 2022.","reaccion":2837,"comentario":105,"compartido":128,"suma":3070,"fecha":"2022-08-13","hora":"07:03:00","link":"https://facebook.com/story.php?story_fbid=2899484813681192&id=100008591051800&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/298762086_2899484873681186_110667056999177657_n.jpg?stp=cp0_dst-jpg_e15_p160x160_q65&_nc_cat=111&ccb=1-7&_nc_sid=8024bb&efg=eyJpIjoidCJ9&_nc_ohc=OFy66_hZI_AAX-vBNsn&_nc_ht=scontent.flpb4-1.fna&oh=00_AT-HoCXZ4Hzh4v5QFmdHP_QErxkvNbPFbM1-Xy_3B9ZyyA&oe=63017902"},{"id":2,"usuario":{"id":658,"nombre":"GAD de Tarija","usuario":"GADTarija","publicacion":0,"megusta":70000,"suma":0,"sector":9,"tipo":"Bolivia","grupo":"Tarija","categoria":"Tarija","rastrear":"medio"},"identificador":"1658432625128902879","texto":"El gobernador de Tarija, Lic. Oscar Montes Barzón, entregó personería jurídica a la Asociación de Transporte Mixto \"La Frontera\" en Pocitos - Yacuiba.\n#TarijaAPasoFirme\n#UnaNuevaGobernación","reaccion":352,"comentario":54,"compartido":1000,"suma":1406,"fecha":"2022-08-13","hora":"10:08:00","link":"https://facebook.com/story.php?story_fbid=pfbid034Ryc331KZ7n8yx6VFi14w1qAdsYQEKqRL8VGLBKr9GCEV42T84ymTri3iTeJYDs1l&id=100064661863467&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/298119740_432623742236351_3789852247262063220_n.jpg?stp=cp0_dst-jpg_e15_p160x160_q65&_nc_cat=111&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=YrE4icZ2uFcAX_Tu7Fe&_nc_ht=scontent.flpb4-1.fna&oh=00_AT9NrpCmDlwqfHsS-sCjQIo95rH1JMoiUmXjW5wflLAwUA&oe=63022761"},{"id":3,"usuario":{"id":23,"nombre":"Viceministerio de Comunicacion","usuario":"vicemincom","publicacion":0,"megusta":244619,"suma":0,"sector":9,"tipo":"gobierno","grupo":"comuni","categoria":"na","rastrear":"medio"},"identificador":"1023430190009141029","texto":"La Aduana Nacional - Bolivia y la Federación de Empresarios Privados de #Tarija acordaron una alianza estratégica en la lucha contra el contrabando, con la conformación de mesas de trabajo conjunto y socialización. Además, se capacitará a los productores de esa región sobre los procesos de importación y exportación de mercancías.\n#UnidosEstamosSaliendoAdelante","reaccion":134,"comentario":13,"compartido":136,"suma":283,"fecha":"2022-08-13","hora":"11:01:00","link":"https://facebook.com/story.php?story_fbid=pfbid02LRHEu7MqmotCsp4uM7h1iPYpZ6gLS3SmyoE6iHuX9uLrmY7KrahUgdYEkXm2b4ZTl&id=100064501013960&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/298562421_429704955856201_471983063269344929_n.jpg?stp=cp0_dst-jpg_e15_p320x320_q65&_nc_cat=108&ccb=1-7&_nc_sid=8024bb&efg=eyJpIjoidCJ9&_nc_ohc=sXaqadAQiD8AX_XQ3z5&tn=1zPHmCictd_LQiTo&_nc_ht=scontent.flpb4-1.fna&oh=00_AT8XeIhuUGIkMhsb-mx253a0CuqTJcRz-POZgr1buxj-Lg&oe=6302FF94"},{"id":4,"usuario":{"id":421,"nombre":"Alo Marianela Noticias","usuario":"AloMarianelanoticias","publicacion":0,"megusta":53000,"suma":0,"sector":7,"tipo":"derecha","grupo":"derecha","categoria":"no","rastrear":"medio"},"identificador":"1421452772016864959","texto":"VARIOS MEDIOS Y #PERIODISTAS SUFRIMOS ATENTADOS CRIMINALES CONTRA LA LIBERTAD DE EXPRESIÓN, EL TURNO ES DEL MATUTINO #LOSTIEMPOS.\nPor Marianela Montenegro\nPermítanme recordar lo que hicieron con la red PAT y otros medios.\nÁlvaro García lideraba el grupo que extorsionó a DECENAS de familias en Bolivia, fue también el caso de medios de comunicación, Como el caso nuestro: canal 20 y canal 33 o como el caso PAT del cual me ocuparé en este artículo.\nA raíz de las denuncias qué hiciera PAT contra el directivo de ATB, Marcelo Hurtado, por delitos de legitimación de ganancias ilícitas, favorecimiento al enriquecimiento ilícito y creación de sociedades o asociaciones ficticias, se arremetió con toda la furia contra PAT, como ahora con Los Tiempos y el periódico La Voz.\nÁlvaro García Linera, Carlos Gil, Jaime Iturri, tenían montada una red de extorsión, donde estaban involucrados altos ex funcionarios del gobierno del MAS y los nombrados mafiosos, junto al venezolano Carlos Gil.\nUna de sus víctimas fué Abdallah Daher, quien denunció ante la Fiscalía, que el NARCO régimen del pedófilo Evo Morales lo extorsionó y presionó para obligar a vender la red PAT.\nDaher sindicó al terrorista, ex convicto y exvicepresidente, Álvaro García por extorsión, operó mediante el mafioso venezolano Carlos Gil, quien actualmente figura como \"propietario' de los ferrocarriles de propiedad de los bolivianos??, el presidente del Directorio de ATB, Marcelo Hurtado, el exdirector de contenidos de ATB, Jaime Iturri, quienes tambien de pronto aparecieron millonarios, el exdirector de Régimen Penitenciario, Nolberto Clavijo, fueron partícipes de la extorsión para apropiarse de PAT, todo mediante extorsión y amenazas.\nDaher como víctima, denunció ante el fiscal Samuel Lima, quien encubrió el hecho, oportunamente denunció que las amenazas eran hechas por parte de Carlos Gil, Jaime Ituri y Luis Nolberto Clavijo, quienes se identificaban como emisarios del Gobierno y lo presionaban con procesos penales contra su persona y contra su hijo, a quien incluso secuestraron como mecanismo de presión si no entregaba el medio de comunicación.\nSegún el portal digital de El Diario, \"desde el 2010 para adelante comenzamos a sufrir varias fiscalizaciones irregulares con notas de cargo de distintas autoridades\", relataba Daher en su denuncia.\nNo pasó mucho tiempo y apareció el mafioso venezolano Carlos Gil Ramírez quien manifestó que quería hablar con Daher, el afirmó en su denuncia que fue Álvaro García Linera el que dirigía y comandaba las extorsiones.\nDaher declaró, qué Gil afirmaba que el vicepresidente de Bolivia lo odiaba y que si quería continuar en Bolivia debía entregar PAT. Este fué el mensaje que transmitió Gil, conocido testaferro de los García Linera y parte de la cúpula masista.\nCarlos Gil figura en partes salientes de su denuncia ante la Fiscalía. A la pregunta sobre el propósito de las acciones de Carlos Gil en todo este proceso de extorsión, el empresario Abdallah Daher respondió: “El Sr. Carlos Gil participó de manera directa porque a través de las compras de ATB, La Razón, PAT, Full Tv y una treitena de radios le han permitido obtener contratos multimillonarios de parte del Estado, entre ellos la construcción del teleférico, las redes (ferroviarias) oriental y occidental, el contrato de provisión de radares entre varios otros. El control de los medios de comunicaciónes Fue el objetivo principal de estos mafiosos para a través de ellos continuar manipulando la verdad\".\nEn la denuncia también afirmaba que existía una orden de apremio contra su hijo por delitos inventados de contrabando y que su persona fue involucrada en un hecho de terrorismo, que acaparaba los medios de comunicación, expresó que la presión era ilegitima, por todo el conjunto de agresiones y extorsiones que sufría por parte de los interesados, quienes pretendían adquirir el medio de comunicación sin desembolsar un centavo y al final ante tantas amenazas a su persona y a su familia decidió entregar la empresa a quienes identificó como “extorsionadores\".","reaccion":98,"comentario":43,"compartido":47,"suma":188,"fecha":"2022-08-13","hora":"21:46:00","link":"https://facebook.com/story.php?story_fbid=pfbid0wQBqYjN8J4w52mjxGaiTtUXQi8gBsY2UKJ16UGCR3jQN98LuPWhnrX5f9KH6YdQxl&id=100063964934840&m_entstream_source=timeline","urlimagen":"https://scontent.xx.fbcdn.net/m1/v/t6/An_UvxJXg9tdnLU3Y5qjPi0200MLilhzPXUgxzGjQzUMaNcmjdZA6anyrngvkdub33NZzZhd51fpCAEzNHFhko5aKRFP5fS1w_lKwYrzcNLupv27.png?ccb=10-5&oh=00_AT-7yu_U7-YpuWcqMWqEqNmprPirMJANHSOgWDXNiCbBHQ&oe=6301E8F9&_nc_sid=55e238"},{"id":5,"usuario":{"id":633,"nombre":"Informándote","usuario":"informandoteTrinidad","publicacion":0,"megusta":106700,"suma":0,"sector":11,"tipo":"Bolivia","grupo":"Beni","categoria":"Beni","rastrear":"medio"},"identificador":"16331985578731831337","texto":"#TRAGEDIA:\nVAQUEROS ENCUENTRAN RESTOS ÓSEOS DE UNA MUJER Y SU BEBÉ DESAPARECIDAS EN SAN IGNACIO\nBenancio Amena Flores (72) y Nicolas Manaca Muruba (52) fueron los vaqueros que encontraron ayer los restos óseos de una mujer y un recién nacido, reportadas como desaparecidas en el municipio de San Ignacio de Velasco.\nLos pobladores de la comunidad Cochabambinita se encontraban pastoreando sus animales cuando un fuerte hedor centró su miraba a un lado de la carretera de tierra y al acercarse evidenciaron la existencia de una chinela semienterrada y restos óseos de un cuerpo humano, dando aviso de inmediato al cacique de la zona.\nEl comandante de Frontera Policial Alejandro Meneses, informó que se envió personal de escena del crimen de la Fuerza Especial de Lucha Contra la Violencia, quien retiró los restos de dos personas, una adulto y una bebé de días de nacida. Ante el hallazgo se comunicó de inmediato a los familiares de una muchacha desaparecida el 6 de junio pasado, quienes se trasladaron hasta el lugar y confirmaron que se trata de J. Y. G. M. y su bebé de 25 días de nacida.\nLa madre de la víctima y abuela reconocieron la chinela de la joven, prendas de vestir de la bebé y una toalla que solía usar para limpiarla.»Es bastante doloroso tener que mostrarles esto pero teníamos que hacerlo. Lo que nos deja tranquilos que, hay una pareja detenida en Palmasola como principales sospechosos de la muerte de la muchacha y su bebé», dijo Meneses.\nLa abuela de la víctima que no se resignaba la muerte de su nieta pidió a las autoridades aplicar el máximo castigo para los sospechosos, teniendo en cuenta que mataron a una bebé inocente.»Cuatro meses estuve buscando a mi hija y hoy (sábado) la reconocí por sus chinelas y la ropa de la bebé», dijo visiblemente afectada por la noticia.\nMeneses explicó que pese a la identificación de la familia, los restos óseos serán enviados a la morgue de la Pampa de la Isla en Santa Cruz para que sean sometidas a un examen forense y se puede determinar con certeza la identidad de la víctima y las causas de la muerte.\nSegún antecedentes, el padre de la bebé José Luis C. P. y pareja de la joven de 17 años asesinada, aparece como sospechoso de la desaparición junto a su expareja, quien vivía amenazando constantemente a la víctima por haberse metido con su pareja.\nFuente; Diario Digital Clave300\nSANTA CRUZ - BOLIVIA\n13/AGOSTO/2022/","reaccion":89,"comentario":0,"compartido":16,"suma":105,"fecha":"2022-08-13","hora":"13:07:00","link":"https://facebook.com/story.php?story_fbid=pfbid02NWHVcRy2ZjMY4JkFkDUEfft2BX1yQRij5qAPdZTxJfeGbZ8o2e8DCAwMRntrJhDEl&id=308514622871098&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/298054212_1985578708498006_4018262351889698743_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=105&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=rs_ArKTpSL0AX8TSnMu&_nc_ht=scontent.flpb4-1.fna&oh=00_AT8JNOLMQTtqIChKzSOHX34AMFliAoeXtDcFh_y4COBffQ&oe=63021E00"},{"id":6,"usuario":{"id":241,"nombre":"Radio Panamericana Villazon","usuario":"RadioPanamericanaVillazon","publicacion":0,"megusta":40178,"suma":0,"sector":11,"tipo":"Bolivia","grupo":"Tarija","categoria":"na","rastrear":"medio"},"identificador":"12415287380854649859","texto":"#Villazón\n#PavimentoTerminal\nABREN OTRO FRENTE DE TRABAJO Y OPERAN EN DOBLE TURNO.\nHoy se abrió el segundo frente de Albo a la Terminal de Buses. Hace días trabajan del Cementerio hacia la terminal. Se trata del proyecto de pavimentado que tiene un costo de 16 millones de bolivianos y que debe ser entregado en el mes de Diciembre. \"Se trabaja en doble turno para cumplir con el compromiso adquirido por nuestro Gobernador Jhonny Mamani. También informar que visitamos las comunidades de Agua Chica y Yanalpa para inspeccionar el banco de agregados y así garantizar el material para el proyecto. Pero la Gobernación también trabaja en educación, estamos esperando la autorización de la Asamblea Legislativa para licitar las Unidades Educativas 1ro de Mayo de nuestra ciudad y San Pedro de la comunidad del mismo nombre. En cuanto a las canchas de césped sintético, será el propio Gobernador que haga el anuncio oficial para su ejecución y estimo que será a fin de mes\" Dijo, la Delegada Provincial Dra. Elizabeth Alvizu.","reaccion":77,"comentario":4,"compartido":5,"suma":86,"fecha":"2022-08-13","hora":"20:02:00","link":"https://facebook.com/story.php?story_fbid=pfbid0ZWBcM9C688wuo2kvmXw1zrTADvS2b5MxMkmLnqWKT6uyKjj8REuTHtJHFDYidCc9l&id=444317282289598&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299172277_5287380927983185_5930841591122218439_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=100&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=tpG_ljwcFgEAX8N2euD&_nc_ht=scontent.flpb4-1.fna&oh=00_AT_eYeNtE7hlbOQkZ6G7WPKB5qei13uCLtKECgTKGWsWOQ&oe=6302774F"},{"id":7,"usuario":{"id":111,"nombre":"Ministerio de Educación","usuario":"minedubol","publicacion":0,"megusta":31220,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"gobierno"},"identificador":"1111429825025839761","texto":"¡Bermejo dice presente en el 1er Torneo Nacional de Ajedrez organizado por el Ministerio de Educación!\nEstudiantes de la Unidad Educativa Bermejo difunden mensajes en contra de la violencia contra la mujeres.\n¡Ya somos más de 100 mil estudiantes!\n#ConViolenciaNoSeEduca\n#EstamosSaliendoAdelante","reaccion":62,"comentario":1,"compartido":11,"suma":74,"fecha":"2022-08-13","hora":"13:04:00","link":"https://facebook.com/story.php?story_fbid=pfbid038BQzdnKhn2M2QqJz9Xk8ACQQufQBjBt6ih3FVovQ2a9DHiuHwryUfjZzAa6ppHKJl&id=100064368022331&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/299032664_1229951647750874_3852967373368975801_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=105&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=PP5TzMh-9ZwAX9XMBWm&_nc_ht=scontent.flpb4-1.fna&oh=00_AT9l8ixVjV2L85ONrtxtyRFApsnsI9VbeTqyYRVeT89GQA&oe=630198D9"},{"id":8,"usuario":{"id":391,"nombre":"Opinion Bolivia","usuario":"DiarioOpinion","publicacion":0,"megusta":806964,"suma":0,"sector":1,"tipo":"noticia","grupo":"noticia","categoria":"na","rastrear":"medio"},"identificador":"139110158553099011400","texto":"Bajo la ciudad de Mexicali, en la frontera entre México y Estados Unidos, se esconde \"La Chinesca\", un misterioso barrio chino subterráneo de más de 100 años que ahora resurge por el interés de empresarios, especialistas y autoridades.\n","reaccion":50,"comentario":0,"compartido":4,"suma":54,"fecha":"2022-08-13","hora":"19:30:00","link":"https://facebook.com/story.php?story_fbid=pfbid02vJ5ZW5A4EEtPnAoJWjXBVnts8uTh78PTF6hN3zrn6pRLsJRqymqcEMQBsYD6ReETl&id=341415246399&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/4227216171517534045?url=https%3A%2F%2Fwww.opinion.com.bo%2Fmedia%2Fopinion%2Fimages%2F2022%2F08%2F13%2F2022081312394193682.jpg&fb_obo=1&utld=com.bo&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT_I9eXf52ciO1cgaZ-XQuEh4sZF04avI-4ceWq7rhWS-g&oe=62FF27C0&_nc_sid=c504da"},{"id":9,"usuario":{"id":482,"nombre":"Marco Zabala Periodista","usuario":"marcozabala.noticias","publicacion":0,"megusta":118722,"suma":0,"sector":12,"tipo":"Bolivia","grupo":"SantaCruz","categoria":"no","rastrear":"medio"},"identificador":"1482586954662875113","texto":"#SanIgnacio\n#Lo_Ultimo\nENCUENTRAN LOS CUERPOS SEMIENTERRADOS DE UNA MENOR Y SU BEBE DE DIAS DE NACIDO EN SAN IGANCIO DE VELASCO.\nEl macabro hallazgo se dio en la la zona de Cochabambita, distante a 6 Km de San Ignacio de Velasco, comunarios de la zona informaron a un medio de comunicación del municipio sobre la situación además dieron parte a las autoridades.\nUna pareja de la Tercera edad se encontraban por el lugar pastoreando su ganado, es ahí que se dan cuenta de la existencia de restos óseos semienterrados a unos metros del camino.\nInmediatamente dan parte al Cacique Mayor el mismo se trasladó hasta el Comando de la Policía de Frontera a informar la situación.\nEfectivos de la policías de inmediato se movilizan para resguardar el lugar, el mes de mayo de este año se reporto la desaparición de una joven madre de 17 años y su bebé de 25 días de nacida la misma que estaba conviviendo con una persona mayor.\nSegun el informe que brindo el Comandante de la Policía de San Ignacio de Velasco existirian dos personas detenidas en la Cárcel de Palmasola el Conyugue de la menor por estupro y la pareja de este Sujeto por amenazas contra la adolescente.\nLa fiscalía ya se encuentra investigando esta lamentable situación ocurrida en el municipio de San Ignacio.\nVídeo: Radio TV familiar.\nMarco Zabala periodista","reaccion":20,"comentario":0,"compartido":29,"suma":49,"fecha":"2022-08-13","hora":"10:44:00","link":"https://facebook.com/story.php?story_fbid=pfbid02eWF6jjb8mDuyyT9DNa8fp2bfdUXvGLRb4CDaYZvmYFKr22LBq9kxQjHj5z6nXKdwl&id=100046817543209&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/298816587_179640954538303_8816511412439704343_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=103&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=OgyKV_1dQqwAX_oKRV-&tn=d5DPaLyNsnlyihGE&_nc_ht=scontent.flpb4-1.fna&oh=00_AT8G5-M4OumaX0G7qPo_K53KjJxwDjNKXCjFUQhDuky9Ag&oe=62FF47A3"},{"id":10,"usuario":{"id":249,"nombre":"Yacuiba Tv","usuario":"YacuibaTvOficial","publicacion":0,"megusta":18000,"suma":0,"sector":14,"tipo":"Bolivia","grupo":"Tarija","categoria":"na","rastrear":"medio"},"identificador":"1249359395026408315","texto":"#Tarija | Rescatan a joven Tarijeña que era víctima de explotación laboral en Brasil\nEl comandante departamental de la Policía de Tarija, Héctor Pereira, informó que la joven, quien fue víctima de trata y tráfico y explotación laboral en São Paulo, Brasil, ya fue rescatada y aún se encuentra en el vecino país, es sometida a un examen médico forense que determine si existen evidencias de algún tipo de violencia física.\nLa Policía Boliviana coordinó con el DACI, la Interpol y las autoridades del Viceconsulado de Brasil y la Policía Federal de ese país y se logró rescatar a la joven tarijeña.\n“Las unidades especializadas que tenemos en el departamento y a nivel nacional se han contactado con el Viceconsulado y hemos tenido éxito en rescatar a la señorita que era víctima de explotación laboral”, señaló Pereira.\nLa joven de 20 años fue captada mediante una convocatoria de trabajo en la que se ofrecía un cuantioso salario para cumplir funciones en una fábrica textil en São Paulo, su captor le quito el chip de su celular para mantenerla incomunicada, ya llevaba un mes trabajando sin un sueldo.\nEste caso se habría registrado hace dos meses, su captor la habría ingresado de manera irregular al vecino país. “Ha sido ingresada a Brasil por pasos no autorizados, eso implica que estaba allá de forma irregular, al igual que los tratantes que la han llevado hasta São Paulo a trabajar en una fábrica que no reunía las condiciones necesarias”, agregó.\nLa joven pudo contactarse con sus familiares tras haber logrado conectarse a una red wifi a escondidas de sus captores y así pudo comunicarse con sus parientes para dar la ubicación de la fábrica. Ese dato facilitó que los efectivos de la Policía Federal actúen oportunamente y ejecuten una orden de allanamiento.\nLuego de ser rescatada, el operativo de traslado a la frontera con Bolivia será coordinado con la Unidad de Trata y Tráfico del Brasil, una vez que se cumplan los trámites correspondientes.\nLa investigación del caso continúa con el trabajo coordinado entre las unidades especializadas de ambos países, el objetivo es encontrar a las personas que conforman esta red de captación, actualmente hay una persona aprehendida en Brasil.\nTarija Actual","reaccion":34,"comentario":4,"compartido":4,"suma":42,"fecha":"2022-08-13","hora":"08:33:00","link":"https://facebook.com/story.php?story_fbid=pfbid0oXoFNYgroCVio79PsyiTvAnnrUstXzgyR8GFL9BisPnhBF2Ruc29a9VrnsPEbAqol&id=100070134607118&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/298102134_359394999741651_4523149975830701898_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=100&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=TZfO0_mKNFoAX_R0Aht&_nc_ht=scontent.flpb4-1.fna&oh=00_AT8uIJ9oRIAaPmTGqAq474Rgsk9-Qj8cXaY0Xo9ADwH6vA&oe=6301CE0C"},{"id":11,"usuario":{"id":588,"nombre":"panorama100.3","usuario":"panorama100.3","publicacion":0,"megusta":33600,"suma":0,"sector":12,"tipo":"Bolivia","grupo":"Tarija","categoria":"Tarija","rastrear":"medio"},"identificador":"15881156872511561213","texto":"LA ASAMBLEA LEGISLATIVA PLURINACIONAL OTORGÓ UN RECONOCIMIENTO A COLEGA DE LA PRENSA CHAQUEÑA POR SUS MAS DE 35 AÑOS DE ARDUO TRABAJO\nLa Asamblea Plurinacional de Bolivia dentro de su ejercicio de atribuciones le otorgó el presente reconocimiento A Víctor Hugo Ríos quien lleva más de 35 años en la labor periodística, situación que fue aplaudida por la familia y amigos.\nEl reconocido trabajador d ema prensa estuvo por mucho tiempo trabajando como relator en diferentes disciplinas del deporte, también estuvo presente en grandes festivales cómo presentador, que hasta la fecha continua trabajando.\nTrabajo en diferentes medios de comunicación aquí en nuestra región Chaqueña.\nMuchas felicidades a nuestro colega #VictorHugoRiosB.\n#Yacuiba\n#GranChaco\n#RegionAutonoma\n#PanoramaInformativo","reaccion":26,"comentario":4,"compartido":3,"suma":33,"fecha":"2022-08-13","hora":"13:46:00","link":"https://facebook.com/story.php?story_fbid=1156872511561213&id=390718534843285&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299425048_1156872358227895_4307067339012876308_n.jpg?stp=cp0_dst-jpg_e15_p240x240_q65&_nc_cat=103&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=sn_R4iEV9ukAX-cuSO-&tn=7FUFJXn3KhkqPeJn&_nc_ht=scontent.flpb4-1.fna&oh=00_AT9kvRDwqAx6JbpEGdu7xfGv2DtDLf3LFoiLqq7QAw8yiQ&oe=6302290D"},{"id":12,"usuario":{"id":631,"nombre":"Prensa Digital","usuario":"PrensaDIGITALoficial","publicacion":0,"megusta":20224,"suma":0,"sector":11,"tipo":"Bolivia","grupo":"Pando","categoria":"Pando","rastrear":"medio"},"identificador":"1631578271610709291","texto":"#LO ÚLTIMO |TARIJA\n#PRENSADIGITAL BOLIVIA: Rescatan a joven Tarijeña que era víctima de explotación laboral en Brasil\nEl comandante departamental de la Policía de Tarija, Héctor Pereira, informó que la joven, quien fue víctima de trata y tráfico y explotación laboral en São Paulo, Brasil, ya fue rescatada y aún se encuentra en el vecino país, es sometida a un examen médico forense que determine si existen evidencias de algún tipo de violencia física.\nLa Policía Boliviana coordinó con el DACI, la Interpol y las autoridades del Viceconsulado de Brasil y la Policía Federal de ese país y se logró rescatar a la joven tarijeña.\n“Las unidades especializadas que tenemos en el departamento y a nivel nacional se han contactado con el Viceconsulado y hemos tenido éxito en rescatar a la señorita que era víctima de explotación laboral”, señaló Pereira.\nLa joven de 20 años fue captada mediante una convocatoria de trabajo en la que se ofrecía un cuantioso salario para cumplir funciones en una fábrica textil en São Paulo, su captor le quito el chip de su celular para mantenerla incomunicada, ya llevaba un mes trabajando sin un sueldo.\nEste caso se habría registrado hace dos meses, su captor la habría ingresado de manera irregular al vecino país. “Ha sido ingresada a Brasil por pasos no autorizados, eso implica que estaba allá de forma irregular, al igual que los tratantes que la han llevado hasta São Paulo a trabajar en una fábrica que no reunía las condiciones necesarias”, agregó.\nLa joven pudo contactarse con sus familiares tras haber logrado conectarse a una red wifi a escondidas de sus captores y así pudo comunicarse con sus parientes para dar la ubicación de la fábrica. Ese dato facilitó que los efectivos de la Policía Federal actúen oportunamente y ejecuten una orden de allanamiento.\nLuego de ser rescatada, el operativo de traslado a la frontera con Bolivia será coordinado con la Unidad de Trata y Tráfico del Brasil, una vez que se cumplan los trámites correspondientes.\nLa investigación del caso continúa con el trabajo coordinado entre las unidades especializadas de ambos países, el objetivo es encontrar a las personas que conforman esta red de captación, actualmente hay una persona aprehendida en Brasil.\nVia: Tarija Actual//","reaccion":26,"comentario":0,"compartido":5,"suma":31,"fecha":"2022-08-13","hora":"10:26:00","link":"https://facebook.com/story.php?story_fbid=pfbid0bzffVZncqbzw5Wn31tHC8fDVu1gBDwxMM7sANWxULP75mUsG89SEMRpRqjTRSjfml&id=110944140775376&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299286240_578271580709294_5404564780668574868_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=105&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=Ydl4FoF8unQAX8N7Hg9&_nc_ht=scontent.flpb4-1.fna&oh=00_AT84EjcFa0D27BJyAQ0tO3FaOAZd1ozkS5DWScPZx7TfFQ&oe=63026305"},{"id":13,"usuario":{"id":140,"nombre":"Ministerio de Defensa","usuario":"MinisterioDeDefensa.Bolivia","publicacion":0,"megusta":110756,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"na"},"identificador":"1140440942304739422","texto":"Entrevista en Opinión Bolivia\nGral. Brig. Daniel Vargas, Viceministro de Lucha Contra el Contrabando, explica el Plan del Sur y cómo en menos de un mes, se decomisaron productos por más de 15,3 millones de bolivianos.\n#EstamosSaliendoAdelante\n#VLCC\n#MinisterioDeDefensa\n#luchocontraelcontrabando\n#EstadoPlurinacionalDeBolivia","reaccion":17,"comentario":2,"compartido":1,"suma":20,"fecha":"2022-08-13","hora":"12:44:00","link":"https://facebook.com/story.php?story_fbid=pfbid032jaYzuGamjV6MHvCSypgKypJAdCbv2XG7pKpDMeFUqkspjcw7DdEbyrminEd4Q1Vl&id=100064709675329&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/3028777694466212955?url=https%3A%2F%2Fwww.opinion.com.bo%2Fmedia%2Fopinion%2Fimages%2F2022%2F05%2F14%2F2022051422490971725.jpg&fb_obo=1&utld=com.bo&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=06_AapPjp7s3aBjw-LVlBl5qTMOyf8RrNEzcXJZDC5itmBlSA&oe=62FF1E5D&_nc_sid=c504da"},{"id":14,"usuario":{"id":391,"nombre":"Opinion Bolivia","usuario":"DiarioOpinion","publicacion":0,"megusta":806964,"suma":0,"sector":1,"tipo":"noticia","grupo":"noticia","categoria":"na","rastrear":"medio"},"identificador":"139110158552918861400","texto":"En este caso, para la toma de pruebas de diagnóstico, el coliseo José Villazón de la Costanera está habilitado. En la misma se realizan pruebas antígeno y PCR y la atención es desde las 8:00 hasta las 13:00.\n","reaccion":13,"comentario":2,"compartido":1,"suma":16,"fecha":"2022-08-13","hora":"10:00:00","link":"https://facebook.com/story.php?story_fbid=pfbid02cYzYmZvr3WWnFKve67iCo5pgRpbSoMVxmL3P79apNJrMm5YR387TSyLtCchAGqZml&id=341415246399&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/9017927315021637453?url=https%3A%2F%2Fwww.opinion.com.bo%2Fmedia%2Fopinion%2Fimages%2F2022%2F08%2F07%2F2022080720325698775.jpg&fb_obo=1&utld=com.bo&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT-LZprx1ncw0rkWDftBvkLcMDAdYqcMlErK4riqTT7How&oe=62FF46C0&_nc_sid=c504da"},{"id":15,"usuario":{"id":504,"nombre":"Radio Pasankalla","usuario":"RadioPasankallaOnLine","publicacion":0,"megusta":5140,"suma":0,"sector":10,"tipo":"Bolivia","grupo":"LaPaz","categoria":"no","rastrear":"medio"},"identificador":"1504190483623342931","texto":"#VIRAL NIVEL INICIAL SE DESTACA EN EL DESFILE POR EL 6 DE AGOSTO EN VILLAZÓN ??\nCircula en redes sociales un video del desfile por los 197 años de independencia de Bolivia. Se trata de los niños de nivel inicial de un colegio de #Villazón, Tarija, que lucen singulares atuendos para la ocasión. Desde militares, policías, enfermeras y más se puede ver en el video de Noé Cruz. ??\nRedacción #RadioPasankalla ??","reaccion":9,"comentario":0,"compartido":3,"suma":12,"fecha":"2022-08-13","hora":"07:57:00","link":"https://facebook.com/story.php?story_fbid=pfbid032ktVHdQaPtKs2owdiBrThNb1dGL7CQrsQkTQGdrSHA45n52STAK2mkwuU2XJvWtKl&id=100450102346284&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/297150105_586023939898643_3851777586278642187_n.jpg?stp=cp0_dst-jpg_e15_p320x320_q65&_nc_cat=107&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=Fexb0UjlhLYAX_fK3Hs&_nc_ht=scontent.flpb4-1.fna&oh=00_AT-kuBk2E-wgA4QV4nsAY5MmLVjDq0rhdMQ_5FIccUVTuw&oe=63018E1E"},{"id":16,"usuario":{"id":140,"nombre":"Ministerio de Defensa","usuario":"MinisterioDeDefensa.Bolivia","publicacion":0,"megusta":110756,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"na"},"identificador":"1140624389679288217","texto":"Contentos de estar en la bella Yacuiba, #Tarija, para participar en el acto por el 146 aniversario de la Provincia Gran Chaco, que es centinela de la soberanía nacional.\n#EstamosSaliendoAdelante\n#BoliviaEstadoPlurinacional\n#MinisterioDeDefensa","reaccion":9,"comentario":0,"compartido":0,"suma":9,"fecha":"2022-08-13","hora":"09:13:00","link":"https://facebook.com/story.php?story_fbid=pfbid021bWMZodo2EczNXNPzahbqQ7f8mtZYL6anu3TAWZRHgxZgYyJbB9VYXD2jDFWmEr8l&id=100064709675329&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/298365898_844923236492371_2716987322435999822_n.jpg?stp=cp0_dst-jpg_e15_p173x172_q65&_nc_cat=109&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=dq_Mz5U7jx0AX_GEoSD&_nc_ht=scontent.flpb4-1.fna&oh=00_AT_jJIUJc0BPCJK46qXg22fNJgf_PNTP2pLrSy0zRMBtCw&oe=63030E97"},{"id":17,"usuario":{"id":60,"nombre":"Periódico Cambio","usuario":"periodicocambio2020","publicacion":0,"megusta":71617,"suma":0,"sector":5,"tipo":"noticia","grupo":"ns","categoria":"na","rastrear":"medio"},"identificador":"1060595106752056918","texto":"#PeriodicoCambio #Narcotrafico\nLa FELCN secuestra más de 185 kilos de droga en La Paz y Potosí\nLa Fuerza Especial de Lucha Contra el Narcotráfico (FELCN) ejecutó tres operativos de interdicción y secuestró 185,1 kilos de droga entre marihuana y cocaína, informó este viernes el viceministro de Defensa Social y Sustancias Controladas, Jaime Mamani.\n“En fecha 11 de agosto del presente año nuestros efectivos de la FELCN secuestraron un total de 185,1 kilos de droga (cocaína y marihuana) con la ejecución de tres operativos en los departamentos de La Paz y Potosí”, explicó.\nFueron aprehendidas cinco personas involucradas en el tráfico de sustancias ilícitas. Se incautó 55,8 kilos de marihuana, 124,1 kilos de pasta base de cocaína y 5,2 kilos de clorhidrato de cocaína.\nSegún un reporte oficial, el daño al narcotráfico fue de $us 250,638.\nEl primer operativo se ejecutó en la carretera Challapata-Uyuni, a la altura de la localidad Chita (Potosí), en el que se interceptó un bus de la empresa “Trans Predilecto”que llevaba en su buzón tres bolsas de mano de color verde, guindo y azul que contenían 13 paquetes en forma ovoide forrados con cinta masquin de color beige conteniendo marihuana.\nAnte esa flagrancia, se procedió a la aprehensión de Mario D. M., propietario de las tres bolsas, quien brindó información para la detención de Cristo D. Y., presunto implicado en la ciudad de Uyuni.\nEn el allanamiento de un inmueble se encontraron dos bolsas con 40 paquetes, todos en forma de ovoides forrados con cinta masquin de color beige conteniendo marihuana. Se presume que esa sustancia pretendía ser trasladada a la localidad de Ollague, en la frontera con Chile.\n“La sustancia con un peso total de 55,8 kilos fue secuestrada y la afectación al narcotráfico es de $us 68.900”, indicó.\nEl segundo operativo se desarrolló en la localidad fronteriza de Desaguadero, La Paz. La Policía Rural Fronteriza interceptó un triciclo que transportaba tres bolsas de mano que contenían 26 paquetes con una sustancia blanquecina con característica a cocaína.\nSe incautó 21,9 kilos de pasta base de cocaína y 5,2 kilos de clorhidrato. Ante la flagrancia aprehendieron a Lucia H.Ñ., de 41 años y de nacionalidad peruana.\nEl tercer operativo se activó en el barrio Sajama de la ciudad de El Alto, tras la requisa de un vehículo sospechoso con vidrios polarizados se encontró cinco yutes que contenía paquetes de cocaína.\n“Se procedió con la aprehensión del conductor y su acompañante, identificados como Senobio Ll. F. y Hugo Ch. T. Se secuestró la sustancia con un peso total de 102,2 kilos y el motorizado. La afectación es de 145.938 dólares”, detalló el viceministro.","reaccion":8,"comentario":1,"compartido":0,"suma":9,"fecha":"2022-08-13","hora":"02:55:00","link":"https://facebook.com/story.php?story_fbid=pfbid02gXLeuaKUpgDETXgs2LcBo9ZY8KC7B1ujzLZMxDnTHcjp4naFFpeZRKkfQP82BgMl&id=104002831167315&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299299898_595105632057030_4093321285474977193_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=109&ccb=1-7&_nc_sid=8024bb&efg=eyJpIjoidCJ9&_nc_ohc=x15sz1gGdeAAX_RUKsM&tn=7FUFJXn3KhkqPeJn&_nc_ht=scontent.flpb4-1.fna&oh=00_AT-edZYiLaYtC3T096FxuEng_xRvZ6sMyuu7ObcFSm0TCA&oe=6302BCC5"},{"id":18,"usuario":{"id":140,"nombre":"Ministerio de Defensa","usuario":"MinisterioDeDefensa.Bolivia","publicacion":0,"megusta":110756,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"na"},"identificador":"1140595535598692702","texto":"Más obras para nuestra provincia #GranChaco, en su 146 aniversario. Esta vez, hacemos realidad el sueño de 120 familias de tener su casa digna y propia en el municipio de Yacuiba, #Tarija.\n¡Felicidades chaqueñas y chaqueños!\n#EstamosSaliendoAdelante\n#EstadoPlurinacionalDeBolivia\n#MinisterioDeDefensa","reaccion":8,"comentario":0,"compartido":0,"suma":8,"fecha":"2022-08-13","hora":"09:16:00","link":"https://facebook.com/story.php?story_fbid=pfbid0258GxKomDiNwFP2UjVRFxfz5UWdS168RgcXCPSX6B5geeK1dQcGE4z56wnn6Euczql&id=100064709675329&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299030843_595525885360340_5046129376186107632_n.jpg?stp=cp0_dst-jpg_e15_p160x160_q65&_nc_cat=111&ccb=1-7&_nc_sid=8024bb&efg=eyJpIjoidCJ9&_nc_ohc=fdA51CsvSVIAX-FLdd1&_nc_oc=AQlhdN_04YYjSaXXPuUy0f_9Rj-Nezc2-9H91F-aujDEBbF4_2BmHG_sx22IfnNANZQ&_nc_ht=scontent.flpb4-1.fna&oh=00_AT-KAzgr_iNa0cY5mcz9sj76SMKINurO11ozay84lcnNtA&oe=6301BD2D"},{"id":19,"usuario":{"id":140,"nombre":"Ministerio de Defensa","usuario":"MinisterioDeDefensa.Bolivia","publicacion":0,"megusta":110756,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"na"},"identificador":"11401005987150071562","texto":"Más obras y más desarrollo para el Vivir Bien de nuestro Gran Chaco. Esta vez entregamos nuevas redes de gas domiciliario e iniciamos la instalación de un City Gate en Yacuiba.\n#EstamosSaliendoAdelante\n#EstadoPlurinacionalDeBolivia\n#MinisterioDeDefensa","reaccion":8,"comentario":0,"compartido":0,"suma":8,"fecha":"2022-08-13","hora":"09:17:00","link":"https://facebook.com/story.php?story_fbid=pfbid02pTxyD5n1gCFKHmEdgC5TpgNoBSm2Ynq1oJaYyhW1krfjuJg9QBaM7mM4SDnwLt9Al&id=100064709675329&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/298562302_451787876850737_686050955842435732_n.jpg?stp=cp0_dst-jpg_e15_p173x172_q65&_nc_cat=107&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=41ZV_mnj0loAX8V2psf&_nc_ht=scontent.flpb4-1.fna&oh=00_AT9h_PEK93vfCMNTVMxR8k-ZGR59E2dt5aWa7tOEkzPKig&oe=630197A8"},{"id":20,"usuario":{"id":588,"nombre":"panorama100.3","usuario":"panorama100.3","publicacion":0,"megusta":33600,"suma":0,"sector":12,"tipo":"Bolivia","grupo":"Tarija","categoria":"Tarija","rastrear":"medio"},"identificador":"15881156960611552403","texto":"#SANTACRUZ | MACABRO HALLAZGO: JOVEN MADRE E HIJA FUERON ENCONTRADAS ENTERRADAS\nUna madre de 17 años junto a su pequeña hija de 25 días de nacida, fueron encontradas sin vida después de estar desaparecidas por cuatro meses.\nLos cuerpos fueron desenterrados en la comunidad denominada Cochabambita, no muy lejos del centro de San Ignacio de velasco. Familiares llegaron hasta el lugar y facilitaron la identificación de las víctimas.\nLos restos óseos fueron trasladados hasta la ciudad de Santa Cruz para los estudios Forenses de ley.\nFoto: Radio Actualidad\n#Yacuiba\n#GranChaco\n#RegionAutonoma\n#PanoramaInformativo","reaccion":5,"comentario":0,"compartido":2,"suma":7,"fecha":"2022-08-13","hora":"17:13:00","link":"https://facebook.com/story.php?story_fbid=1156960611552403&id=390718534843285&m_entstream_source=timeline","urlimagen":"0"},{"id":21,"usuario":{"id":247,"nombre":"Radio Emisora Lider Yacuiba 89.5","usuario":"RadioEmisoraLider","publicacion":0,"megusta":137056,"suma":0,"sector":11,"tipo":"Bolivia","grupo":"Tarija","categoria":"na","rastrear":"medio"},"identificador":"12473277809029133867","texto":"#Ultimo #Yacuiba\nIncendio en la zona de campo pajoso\nLa tarde de hoy sábado 13 de agosto, se reportó un incendio forestal en la zona de campo pajoso, presuntamente producto de chaqueos.\nA horas 15:40 p.m. aproximadamente del día de hoy sábado 13 de agosto la dirección regional de bomberos, por denuncia realizada por vecinos del lugar a través del 110 (CADI) se constituyó en el lugar del hecho, Ruta 9 altura la Comunidad Campo Pajoso, con el bombero a cargo Sr. Sgto. 2do. Edwin Santos Fernández más un apoyo en el vehículo carro bombero con sigla Lobo-1, para dar atención y realizar el enfriamiento de este incendio producido en un terreno particular a las orillas de la carretera N° 9, por la aparente quema indiscriminada de pastizales, que de no ser por la actuación efectiva de los bomberos, este incendio se podría haber salido de control.\nSegún el informe, en el lugar se pudo evidenciar que se trataría de un Incendio Forestal, que haciendo las consultas, podría haber sido provocado por chaqueos, o por la colilla de algún cigarrillo, sin embargo, el personal de bomberos inmediatamente procedió a la sofocación y enfriamiento en su totalidad con 12.000 litros de agua aproximadamente, que fue abastecido por la cisterna de la Alcaldía.\nEl control de este incendio tuvo una duración aproximada de 4 horas dando por concluido el enfriamiento en su totalidad a hrs. 18:30 p.m.\nFotografías: Dirección Regional de Bomberos Yacuiba","reaccion":5,"comentario":0,"compartido":2,"suma":7,"fecha":"2022-08-13","hora":"21:32:00","link":"https://facebook.com/story.php?story_fbid=pfbid0s51BfMqPCvDUkdLahfSBUFDRCR1fsWLkUizjJqKgENhJHZ8dUyK5nw5AbMpospxHl&id=1667043773543742&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299293589_3277808739133896_6695056742299309434_n.jpg?stp=cp0_dst-jpg_e15_p240x240_q65&_nc_cat=103&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=gI6s3UroR1wAX-MDuQu&_nc_ht=scontent.flpb4-1.fna&oh=00_AT_IZ1A-zxOFzyhc5Nb5fuPExKF145dQXsDk_vbCq7o2Fg&oe=6302F7D3"},{"id":22,"usuario":{"id":22,"nombre":"Los Tiempos","usuario":"lostiemposbol","publicacion":0,"megusta":881231,"suma":0,"sector":2,"tipo":"noticia","grupo":"ns","categoria":"na","rastrear":"medio"},"identificador":"102210158710644222056","texto":"El escritor Salman Rushdie, de 75 años y amenazado de muerte desde 1989 por una fetua (decreto religioso) emitida por el régimen iraní, fue atacado ayer por un individuo durante una conferencia que iba a pronunciar en Chautauqua, en el norte del estado de Nueva York, cerca del lago Erie y de la frontera con Canadá.","reaccion":6,"comentario":0,"compartido":0,"suma":6,"fecha":"2022-08-13","hora":"09:44:00","link":"https://facebook.com/story.php?story_fbid=pfbid029HdXkwNFFWWeh5pMtPZXdpUCc1Ht6FUUxM4wYFzB2MWtCN7Mww6dJKMX4vS62v5Yl&id=198079347055&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/6917060094791756161?url=https%3A%2F%2Fwww.lostiempos.com%2Fsites%2Fdefault%2Ffiles%2Fmedia_imagen%2F2022%2F8%2F13%2Fasistencia_13.jpg&fb_obo=1&utld=lostiempos.com&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT-jR7u6lLEBRB92NyoSSRguXUUYjhe3Vpxy8vEN07ljBg&oe=62FF11C1&_nc_sid=c504da"},{"id":23,"usuario":{"id":237,"nombre":"Reyna Caucota","usuario":"reyna.caucota.33","publicacion":0,"megusta":2299,"suma":0,"sector":9,"tipo":"Bolivia","grupo":"Tarija","categoria":"na","rastrear":"medio"},"identificador":"1237470289451582174","texto":"PLANTAS DE CÍTRICOS Y DESBROZADORAS FUERON PRIORIZADAS DENTRO DEL PROSOL 2021 PARA LA COMUNIDAD DE SANTA ROSA.\nSENOBIO MARÁZ COORDINADOR DEL PROSOL 2021.\nPASTOR MONTES OTB DE LA COMUNIDAD.\nLIC. FRANZ GUTIERREZ SUB GOBERNADOR DE BERMEJO.","reaccion":6,"comentario":0,"compartido":0,"suma":6,"fecha":"2022-08-13","hora":"11:14:00","link":"https://facebook.com/story.php?story_fbid=470289451582174&id=100043944452227&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/299125736_1491163744688177_4749767686297050155_n.jpg?stp=cp0_dst-jpg_e15_p173x172_q65&_nc_cat=111&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=Ic9XCGM9K-YAX_5linR&_nc_ht=scontent.flpb4-1.fna&oh=00_AT88NvB2GY8F1qIejZxvowJc4E5LUAlHOgpiwy4QIyF-pA&oe=6301FCFE"},{"id":24,"usuario":{"id":140,"nombre":"Ministerio de Defensa","usuario":"MinisterioDeDefensa.Bolivia","publicacion":0,"megusta":110756,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"na"},"identificador":"11401474259653020758","texto":"Seguimos festejando con obras a la provincia Gran Chaco, en su 146 aniversario. Ahora entregamos 120 viviendas dignas en favor de las familias más necesitadas de Yacuiba.\n#EstamosSaliendoAdelante\n#EstadoPlurinacionalDeBolivia\n#MinisterioDeDefensa","reaccion":4,"comentario":0,"compartido":0,"suma":4,"fecha":"2022-08-13","hora":"10:15:00","link":"https://facebook.com/story.php?story_fbid=pfbid02acj1FE4XgUDnV9ayMDhiVfJzKQKGQT4rPnRkzDVc9Z3C6twUVmUPnmUpSX2wNt1cl&id=100064709675329&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/298996083_1218749545633668_4838245329765264700_n.jpg?stp=cp0_dst-jpg_e15_p173x172_q65&_nc_cat=108&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=L7VLKzlELysAX-1i0Ax&_nc_oc=AQk1mXZqnFmHRCYQw0VnwUblANCbSPhxRPU453sPh3hZFGkuMyDjX81BZMDce4aTuFw&_nc_ht=scontent.flpb4-1.fna&oh=00_AT_iD7wtLx_LMKBLBDuy35rMo3Z15aSaycuXys3TeTgevg&oe=62FE0579"},{"id":25,"usuario":{"id":140,"nombre":"Ministerio de Defensa","usuario":"MinisterioDeDefensa.Bolivia","publicacion":0,"megusta":110756,"suma":0,"sector":9,"tipo":"gobierno","grupo":"entidad","categoria":"na","rastrear":"na"},"identificador":"11401105985100009809","texto":"Firmamos un importante convenio intergubernativo para la adquisición de equipamiento médico en favor del Hospital de Tercer Nivel \"Fray Quebracho\" de #Yacuiba.\n¡Felicidades Gran Chaco!\n#EstamosSaliendoAdelante\n#BoliviaEstadoPlurinacional\n#MinisterioDeDefensa","reaccion":3,"comentario":0,"compartido":0,"suma":3,"fecha":"2022-08-13","hora":"09:13:00","link":"https://facebook.com/story.php?story_fbid=pfbid02HVEusZEkJY2vdrQPVfxayGi1tJYPNUXp3SvdAQqsvL7jNpfascVBKqggxdYo8USkl&id=100064709675329&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/298100533_1585490565199053_641537556437585217_n.jpg?stp=cp0_dst-jpg_e15_p173x172_q65&_nc_cat=104&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=_83vuGUY1mkAX8hhsix&_nc_ht=scontent.flpb4-1.fna&oh=00_AT9N5NMviQVfeUVLvRFJJ0mIhi0Qr9m0nly0SQi64Lfyvw&oe=63021CE0"},{"id":26,"usuario":{"id":626,"nombre":"Radio Corazón Disco De Trópico Cochabamb","usuario":"radiocorazondiscotropicocochabambabolivia","publicacion":0,"megusta":24886,"suma":0,"sector":12,"tipo":"Bolivia","grupo":"Cochabamba","categoria":"Cochabamba","rastrear":"medio"},"identificador":"1626934073494654233","texto":"#Bolivia #RCDTCB_Informa\nEn conmemoración al 146 aniversario de la provincia Gran Chaco de Tarija, el presidente del Estado, Luis Arce, entregó este jueves 558 instalaciones de gas domiciliario e inició la construcción de un “City Gate” en Yacuiba, para la distribución y ampliación del servicio a áreas rurales.\nLos City Gate, son instalaciones destinadas a la recepción, almacenaje y despacho del gas natural a través de redes citadinas.\nEl proyecto en Yacuiba demandará una inversión de Bs 1,4 millones y beneficiará de forma directa a 6.000 habitantes y a 30.000 de forma indirecta, según datos de YPFB.\nLas conexiones de gas domiciliario, entregadas por Arce, demandaron una inversión de Bs 4,3 millones, y con el City Gate se proyecta llegar a las áreas rurales del Gran Chaco tarijeño.\n“Es una obra esperadísima por los chaqueños, porque significa mayor cobertura y más beneficios para Yacuiba. Vamos a pedir a YPFB acelerar este proyecto, necesitamos a la brevedad posible este City Gate, porque tenemos que dotar de gas a quienes por muchos años vieron pasar el gas sin ningún beneficio; hoy se beneficiarán de ese recurso”, aseguró.\nEl proyecto abre un ciclo importante para la industrialización en esa región, para lo cual se necesita de electricidad, agua y gas, insumos con los que ya cuenta el Gran Chaco.\n“El Gran Chaco es muy importante para nosotros y vamos a venir cuantas veces sea necesario para seguir haciendo y entregando obras, e industrializando a la región”, aseguró Arce.\nTras la salida de la Empresa Tarijeña del Gas (Emtagas) de la región del Gran Chaco, el Gobierno nacional, a través de Yacimientos Petrolíferos Fiscales Bolivianos (YPFB), invierte más de Bs 28 millones en redes de gas en la región, mucho más de lo que invirtió la firma privada.\n“La decisión del pueblo chaqueño de que el Gobierno nacional llegue y se haga cargo de las redes de instalación de gas y que priorice al Chaco es un deseo cumplido, gracias por su decisión”, sostuvo.\n11/08/22","reaccion":2,"comentario":0,"compartido":1,"suma":3,"fecha":"2022-08-13","hora":"05:50:00","link":"https://facebook.com/story.php?story_fbid=pfbid0BFRp7Lha3dUGsjMoVJZXKBWuN5bJCigLUEpDJZLpqNtH9Fu7VyJCFfkGJDxVie1bl&id=100506844677573&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299228606_934073467987569_5468546452125340031_n.jpg?stp=cp0_dst-jpg_e15_p320x320_q65&_nc_cat=107&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=1q2GzxYo1tIAX9B5dqb&_nc_ht=scontent.flpb4-1.fna&oh=00_AT9C1h_MQcF97DmXgW6waPa3mDZR_Eek7uKc6XBo80aTwQ&oe=6301E432"},{"id":27,"usuario":{"id":440,"nombre":"Ahoradigital","usuario":"ahoradigi","publicacion":0,"megusta":45150,"suma":0,"sector":5,"tipo":"noticia","grupo":"Tarija","categoria":"no","rastrear":"medio"},"identificador":"14402366771290129833","texto":"Inauguran un nuevo puesto de control de lucha contra él contrabando en Bermejo ahora en la comunidad Candado Grande.","reaccion":2,"comentario":0,"compartido":0,"suma":2,"fecha":"2022-08-13","hora":"08:09:00","link":"https://facebook.com/story.php?story_fbid=pfbid0EyZ9FBgTSwVpbYDeHnsYRNEiHL2hWBihZMaT7eamhBQnKW4H7YeofzGVXobYNUvAl&id=310782672395382&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/2820061777702186769?url=https%3A%2F%2Fi0.wp.com%2Fahoradigital.net%2Fwp-content%2Fuploads%2F2022%2F08%2Fbermejo-militares-candado-grande.jpeg%3Ffit%3D960%252C720&fb_obo=1&utld=wp.com&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT__lFgxBcoZpMOQQ4_JEIb7LfHViujgVHAUfuDwR2jP0A&oe=62FF6A28&_nc_sid=c504da"},{"id":28,"usuario":{"id":20,"nombre":"El Pais","usuario":"elpaisdetarija","publicacion":0,"megusta":206408,"suma":0,"sector":3,"tipo":"noticia","grupo":"ns","categoria":"na","rastrear":"medio"},"identificador":"10203203006366608552","texto":"Hasta el momento no se encontró el vehículo donde huyeron los otros dos sindicados, se espera identificarlos mediante las imágenes de las cámaras de seguridad\n#Robo #Yacuiba #Tarija","reaccion":0,"comentario":0,"compartido":1,"suma":1,"fecha":"2022-08-13","hora":"09:47:00","link":"https://facebook.com/story.php?story_fbid=pfbid06iEQ7g9cqMzUhiuDc7hxtprVYFM2YHJRYFFQ7KmterC9LbDdc84zczwWLCvDS7iSl&id=1439200276322512&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/2530016929699115729?url=https%3A%2F%2Felpais.bo%2Fimg%2Fimages_640%2Fcontents%2F2022%2F08%2F13%2F70f23b5e-a4fa-4e8b-bf2f-887f2f2cd418.jpg&fb_obo=1&utld=elpais.bo&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT8OEwtJlL2OpMVo1vYaaSzzgbFo14ks8hrhEonj3UhLyQ&oe=62FEFA72&_nc_sid=c504da"},{"id":29,"usuario":{"id":440,"nombre":"Ahoradigital","usuario":"ahoradigi","publicacion":0,"megusta":45150,"suma":0,"sector":5,"tipo":"noticia","grupo":"Tarija","categoria":"no","rastrear":"medio"},"identificador":"14402366927780114184","texto":"Comisos de productos de contrabando superaron la meta anual de la Aduana","reaccion":0,"comentario":0,"compartido":0,"suma":0,"fecha":"2022-08-13","hora":"12:19:00","link":"https://facebook.com/story.php?story_fbid=pfbid021ZKfukYJTKs8Fg1PcSXuKPXe3dHh2oGzKzRBFN3mXBUv4BQmZ41ZqEMmF4MDSZyQl&id=310782672395382&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/15710267471954609714?url=https%3A%2F%2Fi0.wp.com%2Fahoradigital.net%2Fwp-content%2Fuploads%2F2022%2F06%2Fcontrabando.jpeg%3Ffit%3D1061%252C741&fb_obo=1&utld=wp.com&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT_ZYPCs2zUZel3XO0y9GL2Z4rbD2B_y_pMiywFeAz0Mbg&oe=62FF2D45&_nc_sid=c504da"},{"id":30,"usuario":{"id":657,"nombre":"Red Uno Sur","usuario":"RedUnoSur","publicacion":0,"megusta":58000,"suma":0,"sector":8,"tipo":"Bolivia","grupo":"Tarija","categoria":"Tarija","rastrear":"medio"},"identificador":"16571735967103431307","texto":"#Tarija\nEl gobernador, Oscar Montes Barzón, entregó personería jurídica a la Asociación de Transporte Mixto \"La Frontera\" en Pocitos - Yacuiba.","reaccion":0,"comentario":0,"compartido":0,"suma":0,"fecha":"2022-08-13","hora":"11:16:00","link":"https://facebook.com/story.php?story_fbid=pfbid02eHaJtzQBEM9rR4HAE475m1M4kUCcNWADd6cV8R5XhQpV6WpSa1XKJjccMYv88NKtl&id=426033377758026&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t39.30808-6/299499065_1735967010097983_5479601914474146396_n.jpg?stp=cp0_dst-jpg_e15_q65_s320x320&_nc_cat=111&ccb=1-7&_nc_sid=110474&efg=eyJpIjoidCJ9&_nc_ohc=aP5p1h0Fte0AX8SnsOO&_nc_ht=scontent.flpb4-1.fna&oh=00_AT-ZlvVXqNXfEJqJyXOjyNMh1L10pEq8KzRD80Klmw_x6g&oe=630319A6"},{"id":31,"usuario":{"id":440,"nombre":"Ahoradigital","usuario":"ahoradigi","publicacion":0,"megusta":45150,"suma":0,"sector":5,"tipo":"noticia","grupo":"Tarija","categoria":"no","rastrear":"medio"},"identificador":"14402367184243421871","texto":"Subgobernador en Bermejo espera que la zafra mueva más de 80 millones de bolivianos","reaccion":0,"comentario":0,"compartido":0,"suma":0,"fecha":"2022-08-13","hora":"21:24:00","link":"https://facebook.com/story.php?story_fbid=pfbid02JwYuQ1tm19bkNHtjgCJjD1axdFAZ1PdWv4vtS6LZW8oTDFAqjMfSUZVePKPhNRVul&id=310782672395382&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/11314331675760948922?url=https%3A%2F%2Fi0.wp.com%2Fahoradigital.net%2Fwp-content%2Fuploads%2F2022%2F08%2FZAFRA_2022.jpeg%3Ffit%3D3000%252C1800&fb_obo=1&utld=wp.com&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT9TRbXeDLTkPN-8WbwGzRHmmy1S4yitB0fTbkYLGgHznw&oe=62FF1135&_nc_sid=c504da"},{"id":32,"usuario":{"id":435,"nombre":"Yacuiba Digital","usuario":"esyacuibadigital","publicacion":0,"megusta":1868,"suma":0,"sector":15,"tipo":"Bolivia","grupo":"Tarija","categoria":"no","rastrear":"medio"},"identificador":"14351299470957549333","texto":"Suscripción del Convenio de Apoyo y Cooperación Interinstitucional entre la Federacion de Empresarios Privados de Tarija y la CAINCO YACUIBA","reaccion":0,"comentario":0,"compartido":0,"suma":0,"fecha":"2022-08-13","hora":"18:17:00","link":"https://facebook.com/story.php?story_fbid=1299470957549333&id=100063626169636&m_entstream_source=timeline","urlimagen":"https://scontent.flpb4-1.fna.fbcdn.net/v/t15.5256-10/298852726_5563243517072758_7835978507528205158_n.jpg?stp=cp0_dst-jpg_e15_p173x172_q65&_nc_cat=102&ccb=1-7&_nc_sid=ccf8b3&efg=eyJpIjoidCJ9&_nc_ohc=rTSWd6a6WVcAX8CWPIO&tn=cjLnUkOx0EKG6Fd4&_nc_ht=scontent.flpb4-1.fna&oh=00_AT-d3hVZV_TTbT7PeOxWQ8G846eSouzBnyA2z6K0he7vKQ&oe=63031EF6"},{"id":33,"usuario":{"id":440,"nombre":"Ahoradigital","usuario":"ahoradigi","publicacion":0,"megusta":45150,"suma":0,"sector":5,"tipo":"noticia","grupo":"Tarija","categoria":"no","rastrear":"medio"},"identificador":"14402367203786753250","texto":"Cívicos de Bermejo esperan la presencia de Luis Arce para que se inauguren obras y anuncien nuevos proyectos","reaccion":0,"comentario":0,"compartido":0,"suma":0,"fecha":"2022-08-13","hora":"22:04:00","link":"https://facebook.com/story.php?story_fbid=pfbid02LzbAevZ6viXnUUn4KhtJMNdJvfNpiKPdSXMYjkyBDUpa6Agdg1ZFhFPwBEbLhZjql&id=310782672395382&m_entstream_source=timeline","urlimagen":"0"},{"id":34,"usuario":{"id":428,"nombre":"ElPeriodico","usuario":"elperiodicodeBolivia","publicacion":0,"megusta":72465,"suma":0,"sector":12,"tipo":"Bolivia","grupo":"Tarija","categoria":"no","rastrear":"medio"},"identificador":"14283325382091024686","texto":"La meta es sumar 3 puntos o por lo menos un empate y definir la clasificación el próximo domingo frente a Atlético Bermejo que está segundo en la clasificación con 4 puntos\n#deportes #Tarija #Bolivia #Noticias\n","reaccion":0,"comentario":0,"compartido":0,"suma":0,"fecha":"2022-08-13","hora":"09:40:00","link":"https://facebook.com/story.php?story_fbid=pfbid0TP2mAMshYgb8RWrhWfqqBj6APUGFqo21uCGR1WHFiNEJswr9b8fbeidVErAThwZ2l&id=1553081358254777&m_entstream_source=timeline","urlimagen":"https://external.flpb4-1.fna.fbcdn.net/emg1/v/t13/4485023823158156943?url=https%3A%2F%2Felperiodico.com.bo%2Fwp-content%2Fuploads%2F2022%2F08%2FCOMERCIO-3.jpg&fb_obo=1&utld=com.bo&stp=c0.5000x0.5000f_dst-jpg_flffffff_p476x249_q75&ccb=13-1&oh=00_AT8kPebuMg_JRlwMDcPGOcr7bJvvstC0qQ6xDTQMITlPog&oe=62FEF970&_nc_sid=c504da"}]